<div class="my-container">	
	<div class="df-history">
		<div class="df-toptext">
			<span>История запросов</span>
			<div class="df-show-in">
				<span>Выводить по</span> 
				<a href="#" class="active">10</a>
				<a href="#">25</a>
				<a href="#">50</a>
				<span>результатов</span>
			</div>
			<div class="clear"></div>
		</div>
		<table class="df-table">
			<tr class="df-topcaption">
				<td>Наименование для поиска</td>
				<td>Дата поиска</td>
				<td>Код ТН ВЭД и ставка</td>
				<td>Описание кода</td>
			</tr>
			<tr class="df-text-blocks">
				<td class="df1">ткань хлопчатобумажная</td>
				<td class="df2">21.11.2016</td>

				<td class="df3">  
				<span>Код ТН ВЭД ЕАЭС - <em>7546781713</em></span><br>
				<span>Рейтинг –<em>46,13%</em></span><br>
				<span>Ставка – <em>10, но не менее 1,88 евро за кг</em></span><br>
				<span>Единица измерения:<em>шт</em></span><br>
				<a href="#">Отслеживать код</a>
				 </td>

				<td class="df4">
					<span><em>Раздел XI </em> – Текстильные материалы и текстильные изделия</span><br>
					<em>Группа 62</em><br>
					<span>Предметы одежды и принадлежности к одежде, кроме трикотажных машинного
						или ручного вязания</span><br>
						<span>Костюмы, комплекты, жакеты, блайзеры, платья, юбки, юбки-брюки, брюки,
					комбинезоны с нагрудниками и лямками, бриджи и шорты
					(кроме купальных) женские или для девочек:</span><br>
						<span>- - из хлопчатобумажной пряжи: </span><br>
						<span>- - - - - из денима или джинсовой ткани</span>
				</td>
			</tr>					
			<tr class="df-text-blocks">
				<td class="df1">ткань хлопчатобумажная</td>
				<td class="df2">21.11.2016</td>

				<td class="df3">  
				<span>Код ТН ВЭД ЕАЭС - <em>7546781713</em></span><br>
				<span>Рейтинг –<em>46,13%</em></span><br>
				<span>Ставка – <em>10, но не менее 1,88 евро за кг</em></span><br>
				<span>Единица измерения:<em>шт</em></span><br>
				<a href="#">Отслеживать код</a>
				 </td>

				<td class="df4">
					<span><em>Раздел XI </em> – Текстильные материалы и текстильные изделия</span><br>
					<em>Группа 62</em><br>
					<span>Предметы одежды и принадлежности к одежде, кроме трикотажных машинного
						или ручного вязания</span><br>
						<span>Костюмы, комплекты, жакеты, блайзеры, платья, юбки, юбки-брюки, брюки,
					комбинезоны с нагрудниками и лямками, бриджи и шорты
					(кроме купальных) женские или для девочек:</span><br>
						<span>- - из хлопчатобумажной пряжи: </span><br>
						<span>- - - - - из денима или джинсовой ткани</span>
				</td>
			</tr>					
			<tr class="df-text-blocks">
				<td class="df1">ткань хлопчатобумажная</td>
				<td class="df2">21.11.2016</td>

				<td class="df3">  
				<span>Код ТН ВЭД ЕАЭС - <em>7546781713</em></span><br>
				<span>Рейтинг –<em>46,13%</em></span><br>
				<span>Ставка – <em>10, но не менее 1,88 евро за кг</em></span><br>
				<span>Единица измерения:<em>шт</em></span><br>
				<a href="#">Отслеживать код</a>
				 </td>

				<td class="df4">
					<span><em>Раздел XI </em> – Текстильные материалы и текстильные изделия</span><br>
					<em>Группа 62</em><br>
					<span>Предметы одежды и принадлежности к одежде, кроме трикотажных машинного
						или ручного вязания</span><br>
						<span>Костюмы, комплекты, жакеты, блайзеры, платья, юбки, юбки-брюки, брюки,
					комбинезоны с нагрудниками и лямками, бриджи и шорты
					(кроме купальных) женские или для девочек:</span><br>
						<span>- - из хлопчатобумажной пряжи: </span><br>
						<span>- - - - - из денима или джинсовой ткани</span>
				</td>
			</tr>
		</table>
		<div class="df-bottomtext">
			<div class="df-show-in">
				<span>Страница</span> 
				<a href="#" class="active">1</a>
				<a href="#">2</a>
				<a href="#">3</a>
				<span>...</span>
				<a href="#">97</a>
			</div>
			<span class="df-warning">Внимание! В истории запросов хранятся результаты за 3 месяца.</span>
		</div>
		<div class="clear"></div>
	</div>	
</div>