<div class="my-container">
	<div class="df-selection">
		<div class="df-caption">
			<span>Подбор кода ТН ВЭД ЕАЭС</span>
		</div>
		<div class="df-search">
			<span>Наименование для поиска:</span>
			<input class="input-class" type="text" value="ткань хлопчатобумажная">
			<a href="#" class="button1">Подобрать код</a>
		</div>
		<div class="df-content">
			<div class="df-boxleft">
				<span>Код ТН ВЭД ЕАЭС - <em>7546781713</em></span>
				<span>Рейтинг – <em>46,13%</em></span>
				<span>Ставка – <em> 10, но не менее 1,88 евро за кг</em></span>
				<span>Единица измерения: <em>шт</em></span>
				<a href="#" class="button1">Код найден!</a>
				<a href="#" class="df-cod">Отслеживать код</a>
			</div>
			<div class="df-boxright">
				<span><em>Раздел XI</em>– Текстильные материалы и текстильные изделия</span>
				<em>Группа 62 </em>
				<span>Предметы одежды и принадлежности к одежде, кроме трикотажных машинного или ручного вязания</span>
				<span>Костюмы, комплекты, жакеты, блайзеры, платья, юбки, юбки-брюки, брюки, комбинезоны с нагрудниками и лямками, бриджи и шорты
				(кроме купальных) женские или для девочек:</span>
				<span>- - из хлопчатобумажной пряжи: </span>
				<span>- - - - - из денима или джинсовой ткани
				</span>
			</div>
			<div class="clear"></div>
		</div>
		<div class="df-content">
			<div class="df-boxleft">
				<span>Код ТН ВЭД ЕАЭС - <em>7546781713</em></span>
				<span>Рейтинг – <em>46,13%</em></span>
				<span>Ставка – <em> 10, но не менее 1,88 евро за кг</em></span>
				<span>Единица измерения: <em>шт</em></span>
				<a href="#" class="button1">Код найден!</a>
				<a href="#" class="df-cod">Отслеживать код</a>
			</div>
			<div class="df-boxright">
				<span><em>Раздел XI</em>– Текстильные материалы и текстильные изделия</span>
				<em>Группа 62 </em>
				<span>Предметы одежды и принадлежности к одежде, кроме трикотажных машинного или ручного вязания</span>
				<span>Костюмы, комплекты, жакеты, блайзеры, платья, юбки, юбки-брюки, брюки, комбинезоны с нагрудниками и лямками, бриджи и шорты
				(кроме купальных) женские или для девочек:</span>
				<span>- - из хлопчатобумажной пряжи: </span>
				<span>- - - - - из денима или джинсовой ткани
				</span>
			</div>
			<div class="clear"></div>
		</div>
		<div class="df-content">
			<div class="df-boxleft">
				<span>Код ТН ВЭД ЕАЭС - <em>7546781713</em></span>
				<span>Рейтинг – <em>46,13%</em></span>
				<span>Ставка – <em> 10, но не менее 1,88 евро за кг</em></span>
				<span>Единица измерения: <em>шт</em></span>
				<a href="#" class="button1">Код найден!</a>
				<a href="#" class="df-cod">Отслеживать код</a>
			</div>
			<div class="df-boxright">
				<span><em>Раздел XI</em>– Текстильные материалы и текстильные изделия</span>
				<em>Группа 62 </em>
				<span>Предметы одежды и принадлежности к одежде, кроме трикотажных машинного или ручного вязания</span>
				<span>Костюмы, комплекты, жакеты, блайзеры, платья, юбки, юбки-брюки, брюки, комбинезоны с нагрудниками и лямками, бриджи и шорты
				(кроме купальных) женские или для девочек:</span>
				<span>- - из хлопчатобумажной пряжи: </span>
				<span>- - - - - из денима или джинсовой ткани
				</span>
			</div>
			<div class="clear"></div>
		</div>
	</div>	
</div>